[
  {
    "id": "1",
    "ficha": "García Canclini, Néstor (1990) Culturas híbridas. Estrategias para entrar y salir de la modernidad. México, Grijalbo.",
    "disponibilidad": "Disponible en Editorial Grijalbo",
    "palabras": "Mestizaje, hibridación, diferenciación, globalización"
  },
  {
    "id": "2",
    "ficha": "García Canclini, Néstor; Cruces, Francisco; Castro Pozo, Maritza U. (2012) Jóvenes, culturas urbanas y redes digitales. Barcelona, Editorial Ariel.",
    "disponibilidad": "Disponible en articaonline.com",
    "palabras": "nuevas tecnologías, jóvenes, VJs, coolhunters, hackers, creatividad"
  },
  {
    "id": "3",
    "ficha": "García Canclini, Néstor (1982) Las culturas populares en el capitalismo. México, Nueva Imagen 1982",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "4",
    "ficha": "Salas Quintanal, Hernán Javier (2002) “La idea de sujeto en la modernidad” en Revista Anales de Antropología, México, vol. 36, IIA UNAM, pp. 179-193.",
    "disponibilidad": "Disponible en Revista Anales de Antropología",
    "palabras": "---"
  },
  {
    "id": "5",
    "ficha": "Chávez Arellano, María Eugenia Identidad y migración. Imágenes y expectativas de algunos mazahuas en la ciudad de México en Gaceta de Antropología",
    "disponibilidad": "Disponible en Gaceta de Antropología",
    "palabras": "---"
  },
  {
    "id": "6",
    "ficha": "Laguarda, Rodrigo (2009) Ser gay en la ciudad de México, Lucha de representaciones y apropiación de una identidad, 1968-1982, México, CIESAS/Instituto Mora. ISBN: 978-607-7613-29-9.",
    "disponibilidad": "Disponible en librería del Fondo editorial del Instituto Mora.",
    "palabras": "Homosexual, apropiación de identidades"
  },
  {
    "id": "7",
    "ficha": "Laguarda, Rodrigo (2004) 'La emergencia de los bares gay en la ciudad de México: el espacio como generador de identidad' en María del Carmen Collado Herrera (coord.), Miradas recurrentes, La ciudad de México en los siglos XIX y XX, Tomo II, México, Instituto Mora/UAM-A, pp. 311 -319.",
    "disponibilidad": "Disponible en librería del Instituto Mora.",
    "palabras": "espacio como generador de identidad, bares gay"
  },
  {
    "id": "8",
    "ficha": "Laguarda, Rodrigo (2011) La calle de Amberes: la gay street de la ciudad de México, México, Universidad Nacional Autónoma de México, Centro de Investigaciones Interdisciplinarias en Ciencias y Humanidades, Instituto de Investigaciones Dr. José María Luis Mora, p. 103.",
    "disponibilidad": "Disponible en librería del Instituto Mora.",
    "palabras": "espacio, gay street, amberes"
  },
  {
    "id": "9",
    "ficha": "Laguarda, Rodrigo (2007) Gay en México: lucha de representaciones e identidad, Alteridades, UAM-I, vol. 17, núm. 33, México, pp. 127-133.",
    "disponibilidad": "Disponible en Revista Alteridades",
    "palabras": "empoderamiento, identidad, gays en México"
  },
  {
    "id": "10",
    "ficha": "Bartolomé Bistoletti, Miguel Alberto (1997) Gente de costumbre y gente de razón. Las identidades étnicas en México, México, Siglo XXI Editores.",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "11",
    "ficha": "Vázquez, Alejandro y Diego Prieto Hernández (2013) Indios en la ciudad. Identidad, vida cotidiana e inclusión de la población indígena en la metrópoli queretana, México, INAH / UAQ/ Gobierno de Querétaro / CONACYT.",
    "disponibilidad": "---",
    "palabras": "Inclusión, indígena, identidad, vida cotidiana en metrópoli"
  },
  {
    "id": "12",
    "ficha": "Mac Gregor, José Antonio (2005) “Identidad y Globalización” en Patrimonio Cultural y Turismo. Cuadernos (No. 11): Primer Encuentro Nacional de Promotores y Gestores Culturales 2004. Memoria en cuatro actos. Ed. CONACULTA. (Coordinación Nacional de Patrimonio Cultural y Turismo) México.",
    "disponibilidad": "Disponible en cultura.gob.mx",
    "palabras": "---"
  },
  {
    "id": "13",
    "ficha": "List Reyes, Mauricio (2009) Hablo por mi diferencia, de la identidad gay al reconocimiento de lo queer. México, Ediciones Eón, Grupo de Estudios sobre Sexualidad y Sociedad, Cuerpo Descifrado, Fundación Arcoiris.",
    "disponibilidad": "---",
    "palabras": "Identidad gay, reconocimiento de lo queer"
  },
  {
    "id": "14",
    "ficha": "Motta González, Nancy (1997) Hablas de Selva y Agua. La oralidad afropacífico desde una perspectiva de género. Cali: Editorial Facultad de Humanidades-Universidad del Valle, 110 p. (Centro de Género, Mujer y Sociedad e Instituto de Estudios del Pacífico).",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "15",
    "ficha": "Barth, Fredrik (1969) Ethnic groups and boundaries. The social organization of culture difference. Oslo: Universitetsforlaget.",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "16",
    "ficha": "Gupta, Akhil y James Ferguson (1992) Beyond “Culture”: Space, Identity, and the Politics of Difference en Cultural Anthropology. Vol. 7, No. 1, Space, Identity, and the Politics of Difference (Feb), pp. 6-23",
    "disponibilidad": "Disponible en Jstor.org",
    "palabras": "Antropología política, Antropología cultural, Estudios culturales, Identidad cultural, Cultura india, Capitalismo, Etnografía, Comunidades, Países, Cultura japonesa"
  },
  {
    "id": "17",
    "ficha": "Escobar, Arturo (2007) 'Modernidad, identidad y política de la teoría' en Anales Nueva Época, Núm. 9/10 pp. 13-42",
    "disponibilidad": "Disponible en gupea.ub.gu.se",
    "palabras": "Identidad negra, movilización cultural, ambiental y política en el Pacífico colombiano."
  },
  {
    "id": "18",
    "ficha": "Michael Moerman (1965) Ethnic Identification in a Complex Civilization: Who Are the Lue? en American Anthropologist, núm. 5, vol. 67",
    "disponibilidad": "Disponible en Jstor.org",
    "palabras": "Cultura del sudeste asiático, Antropología lingüística, Barrios, Etnolingüística, Antropología política, Estudios interculturales, Terminología"
  }
]