[
  {
    "id": "1",
    "ficha": "Rodríguez Nicholls, Mariángela (2005) Tradición, Identidad, Mito Y Metáfora (mexicanos Y chicanos En California), Porrúa, México, p.410.",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "2",
    "ficha": "Rodríguez Nicholls, Mariángela (1998) Mito, identidad y rito: mexicanos y chicanos en California. Mariángela Rodríguez. EDITION 1. ed. México, CIESAS, M. A. Porrúa.",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "3",
    "ficha": "Zebadúa Carbonell, Juan Pablo (2011) “Cultura, identidades y transculturalidad. Apuntes sobre la construcción identitaria de las juventudes indígenas” en LiminaR, junio, Vol.9, Núm.1, p.36-47.",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "4",
    "ficha": "Grossberg, Lawrence (2003) Identidad y estudios culturales: ¿no hay nada más que eso en Stuart Hall y Paul DuGay (comps.) Cuestiones de identidad cultural. Buenos Aires, Amorrortu Editores.",
    "disponibilidad": "Disponible en ram-wan.net",
    "palabras": "identidad, estudios culturales"
  },
  {
    "id": "5",
    "ficha": "Grossberg, Lawrence (1993) 'Cultural Studies and New Worlds' en Cameron McCarthy y Warren Crichlow (ed.) Race, Identity and Representation. New York, Routledge, pp. 89-105.",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "6",
    "ficha": "Restrepo, Eduardo (2007) “Identidades: planteamientos teóricos y sugerencias metodológicas para su estudio” en Jangwa Pana. Núm. 5, junio, pp.24-35",
    "disponibilidad": "Disponible en ram-wan.net",
    "palabras": "---"
  },
  {
    "id": "7",
    "ficha": "Restrepo, Eduardo (2002) 'Memories, Identities, and Ethnicity: Making the Black Communityin Colombia'. MA Thesis, Department of Anthropology, University of North Carolina, Chapel Hill.",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "8",
    "ficha": "Schlesinger, Philip (1997) From cultural defence to political culture: media, politics and collective identity in the European Union. In: Thussu, D.K. (ed.) International Communications. Series: SAGE Benchmarks in Communication, 1. SAGE Publications, pp. 369-391. ISBN 9780857029874",
    "disponibilidad": "---",
    "palabras": "Política cultural, identidades colectivas en la Unión Europea"
  }
]