[
  {
    "id": "1",
    "ficha": "Careaga Pérez, Gloria (2004) Orientaciones Sexuales. Alternativas e Identidad, en Gloria Careaga y Salvador Cruz (coords.), Sexualidades Diversas. Aproximaciones para su análisis. México, Miguel Ángel Porrúa, PUEG, pp. 171-188.",
    "disponibilidad": "Disponible en Porrúa",
    "palabras": "orientación sexual, identidad, sexualidades diversas"
  },
  {
    "id": "2",
    "ficha": "Hernández Cabrera, Porfirio Miguel (2005) “EL movimiento lésbico, gay, bisexual y transgenérico y la construcción social de la identidad gay en la Ciudad de México” en Peña E., F. Ortiz y L. Hernández (coord.), Memorias de la II semana cultural de la diversidad sexual, México, Instituto Nacional de Antropología e Historia.",
    "disponibilidad": "Disponible en el Instituto Nacional de Antropología e Historia",
    "palabras": "identidad gay, transgénero, gay, bisexual"
  },
  {
    "id": "3",
    "ficha": "Hernández Cabrera, Porfirio Miguel (2013) “La dimensión etnográfica de las mantas conmemorativas de los muertos por Sida de la ciudad de México” en Revista de estudios de antropología sexual. Vol. 1, núm. 4, pp. 76-95.",
    "disponibilidad": "Disponible en Revista de estudios de antropología sexual de la Escuela Nacional de Antropología en Historia: Dirección de Antropología Física.",
    "palabras": "sida, mantas conmemorativas, etnografía, movimiento lésbico-gay"
  },
  {
    "id": "4",
    "ficha": "Hernández Cabrera, Porfirio Miguel (2001) “La construcción de la identidad gay en un grupo gay de jóvenes de la Ciudad de México. Algunos ejes de análisis para el estudio etnográfico” en Desacatos, núm. 6, primavera-verano, pp. 63-96",
    "disponibilidad": "Disponible en Redalyc",
    "palabras": "ejes de análisis para el estudio etnográfico"
  },
  {
    "id": "5",
    "ficha": "Lozano-Verduzco, Ignacio (2016) “Prácticas políticas identitarias de hombres gay de la Ciudad de México: entre la tensión y la heteronormalización” en Revista Interdisciplinaria de Estudios de Género. Vol. 2, Núm. 4. Julio-Diciembre, pp. 126-153",
    "disponibilidad": "Disponible en Revista Interdisciplinaria de Estudios de Género de El Colegio de México",
    "palabras": "identidad sexual, prácticas políticas, deseo homoerótico, activismo gay"
  },
  {
    "id": "6",
    "ficha": "Pujal i Llombart, Margot (2011) “La identidad” en Tomás Ibáñez Gracia Introducción a la Psicología Social. Universidad Abierta de Cataluña, pp. 93-135",
    "disponibilidad": "Disponible en digitalbooks",
    "palabras": "identidad social, procesos de normalización y socialización"
  },
  {
    "id": "7",
    "ficha": "Freire,Paulo (1970) La pedagogía del oprimido, México, Siglo XXI Editores.",
    "disponibilidad": "Disponible en Siglo XXI Editores",
    "palabras": "pedagogía de la liberación, justicia social, alfabetización, educación popular, conciencia colectiva"
  },
  {
    "id": "8",
    "ficha": "Scheibe,Karl E., (1995) Self studies: The psychology of self and identity. Westport, CT, Praeger.",
    "disponibilidad": "---",
    "palabras": "Socialización, memoria, identidad, relación del yo"
  },
  {
    "id": "9",
    "ficha": "Berzonsky,Michael (1994) “Self-Identity: The Relationship between Process and Content” en Journal of Research in Personality. Vol. 28, Núm. 4. Diciembre, pp. 453-460",
    "disponibilidad": "Disponible en ScienceDirect.com",
    "palabras": "autoidentidad, autoconstrucción y reconstrucción"
  },
  {
    "id": "10",
    "ficha": "Berzonsky, M. (2010) “Cognitive Processes and Identity Formation: The Mediating Role of Identity Processing Style” en Psychologia Rozwojowa. Núm.4, pp.13-27",
    "disponibilidad": "Disponible en ejournals.eu",
    "palabras": "estilo de procesamiento de identidad, identidad, logro, compromiso, procesamiento racional, procesamiento intuitivo"
  },
  {
    "id": "11",
    "ficha": "Taylor, Donald M., (2002) The quest for identity: From minority groups to generation Xers. Westport, Conn, Praeger.",
    "disponibilidad": "---",
    "palabras": "'Street kids', young, white me, EUA, Canadá, asimilación, políticas del multiculturalismo"
  }
]