[
  {
    "id":"240200996",
    "palabras":"Territorio, identidades, diversidad cultural",
    "texto":"Desde su formación y experiencia, como investigadora y docente, la Dra. Juana Martínez Reséndiz nos comparte de manera precisa los conceptos y definiciones esenciales para conocer y comprender los procesos de construcciones identitarias relacionadas a espacios y territorios culturalmente diversos."
  },
  {
    "id":"237015245",
    "palabras":"sistema sexo-género, identidad sexual, tercer género",
    "texto":"La Dra. Águeda Gómez Suárez habla sobre su experiencia de trabajo sobre los temas de género. En esta ocasión, elabora el tema de la identidad de género e identidad sexual y brinda ejemplos de sus investigaciones en México, en particular, el caso de la comunidad muxe en el Istmo de Tehuantepec."
  },
  {
    "id":"244273683",
    "palabras":"identidades, lengua",
    "texto":"En esta entrevista la Dra. Ishita Banerjee nos comparte su experiencia vivencial sobre qué es identidad y su problematización en referencia a las identidades en la sociedad del subcontinente indio y en la mexicana. Hace énfasis en que la lengua es una parte fundamental en la construcción de identidad."
  },
  {
    "id":"245258990",
    "palabras":"multiculturalismo, multiculturalidad.",
    "texto":"En esta entrevista el Dr. Ambrosio Velasco Gómez comparte su opinión respecto a la importancia de la Gestión Intercultural como una labor necesaria en el contexto actual de México. Además, expresa de manera clara la definición de los conceptos de multiculturalidad y de multiculturalismo."
  },
  {
    "id":"286946031",
    "palabras":"identidad étnica, identidad nacional, interseccionalidad",
    "texto":"La Dra. Natividad Gutiérrez Chong, explica en esta cápsula cómo ocurre la construcción de identidades colectivas e individuales, con relación a la etnicidad y a la nación. También explica cómo desarrollar la metodología de la interseccionalidad para develar las opresiones múltiples, las desigualdades racializadas y la cultura de los privilegios."
  },
  {
    "id":"240227564",
    "palabras":"identidades, interculturalidad, globalización",
    "texto":"En esta cápsula, el antropólogo, Hernán Salas Quintanar, discute la importancia que tiene la interculturalidad en la sociedad mexicana, así como la relación que existe entre la identidad y el fenómeno social de la globalización."
  },
  {
    "id":"286160963",
    "palabras":"identidad, cultura, diversidad cultural e interculturalidad",
    "texto":"El Dr. Gilberto Giménez reflexiona en términos conceptuales el significado de la identidad y la cultura, así como sus consecuencias operativas con la multiculturalidad e interculturalidad. Asimismo, incorpora modalidades de análisis en donde intervienen esquemas de identificación social en la vida cotidiana"
  },
  {
    "id":"237013901",
    "palabras":"identidad, etnicidad, afrodescendencia",
    "texto":"En el Congreso Internacional de Estudios Afromexicanos se realizaron diversas discusiones en torno a la identidad étnica afrodescendiente en México, y sus implicaciones políticas y sociales. En esta cápsula presentamos las participaciones de investigadores expertos en el tema: la maestra Gabriela Iturralde, el maestro Godefroid Pakabomba y la maestra Cristina Masferrer."
  },
  {
    "id":"312660416",
    "palabras":"desarrollo, gestión interculturales",
    "texto":"10° Aniversario de la Licenciatura en Desarrollo y Gestión Interculturales"
  }
]