[
  {
    "id": "1",
    "ficha": "Barañano, ascensión et al. (coords.) (2007). Diccionario de Relaciones Interculturales: diversidad y globalización. Madrid: Editorial complutense.",
    "disponibilidad": "---",
    "palabras": "Diccionario de conceptos clave para el debate acerca de la interculturalidad, diversidad cultural y globalización."
  },
  {
    "id": "2",
    "ficha": "García Néstor. (2004). Diferentes, desiguales y desconectados: mapas de la interculturalidad. Barcelona: Gedisa.",
    "disponibilidad": "Disponible en Bibliotecas UNAM: Instituto de Investigaciones Sociales.",
    "palabras": "---"
  },
  {
    "id": "3",
    "ficha": "García, Néstor. (1999). “Entrar y salir de la hibridación”. Revista de Crítica Literaria Latinoamericana, Año 25, No. 50, La Trayectoria Intelectual de Antonio Cornejo Polar , pp. 53-57 Published by: Centro de Estudios Literarios 'Antonio Cornejo Polar' - CELACP",
    "disponibilidad": "Disponible en línea en Jstor",
    "palabras": "Mestizaje, hibridez."
  },
  {
    "id": "4",
    "ficha": "González, Felipe. (2005) “Crítica de la interculturalidad: la construcción de un proceso en el marco de la modernización”. Cuadernos Interculturales 5, núm. 9: 63-89.",
    "disponibilidad": "---",
    "palabras": "Estudio de caso de la Universidad Intercultural del Estado de México."
  },
  {
    "id": "5",
    "ficha": "Pérez, Lorena. (2002). “De las relaciones interétnicas a la interculturalidad”, en Raúl Béjar y Héctor González (coords.), La identidad nacional mexicana como problema político y cultural. Los desafíos de la pluralidad, México: UNAM-CRIM.",
    "disponibilidad": "---",
    "palabras": "Identidad, contacto cultural."
  },
  {
    "id": "6",
    "ficha": "Tirzo, Jorge. (2010). “Relaciones interculturales, interculturalidad y multiculturalismo; teorías, conceptos, actores y referencias”, Cuicuilco. Revista de la Escuela Nacional de Antropología e Historia, Nueva época, Vol. 17, N° 48, enero-junio, 2010, pp. 11-34.",
    "disponibilidad": "---",
    "palabras": "Interculturalidad, proceso de cambio, contacto cultural, diversidad socio-cultural, multiculturalismo."
  }
]