[
  {
    "id": "1",
    "ficha": "Albán, Adolfo. (2008). “¿Interculturalidad sin decolonialidad? Colonialidades circulantes y prácticas de re-existencia” En: Grueso Bonilla, A. y Villa W. (eds.). Diversidad, interculturalidad y construcción de ciudad. Bogotá: Alcaldía Mayor de Bogotá y Universidad Pedagógica Nacional.",
    "disponibilidad": "---",
    "palabras": "---"
  },
  {
    "id": "2",
    "ficha": "Barquín, Alfonso. (2015). Antropología y poder político. El ejercicio de poder en las políticas de educación intercultural. México, D.F.: Instituto Nacional de Antropología e Historia. 441 páginas",
    "disponibilidad": "Disponible en Bibliotecas UNAM: C. P. Hum. y C. Soc. Yucatán",
    "palabras": "---"
  },
  {
    "id": "3",
    "ficha": "De Carvalho, José. (2010). Los estudios culturales en América Latina: interculturalidad, acciones afirmativas y encuentro de saberes. Tabula Rasa. Bogotá - Colombia, No.12: 229-251, enero-junio.",
    "disponibilidad": "---",
    "palabras": "Encuentro de saberes, teorías de la complejidad."
  },
  {
    "id": "4",
    "ficha": "Dietz, Gunther. (2005). “Del indigenismo al zapatismo: la lucha por una sociedad mexicana multiétnica”. En: n. Grey Postero y l. Zamosc (eds.): La lucha por los derechos indígenas en América Latina. Quito: Ediciones Abya-Yala, pp. 53-128.",
    "disponibilidad": "---",
    "palabras": "Políticas diferenciales para la población indígena mexicana. Indigenismo. Movimientos autónomos."
  },
  {
    "id": "5",
    "ficha": "F. delgado y c. escóbar (eds.) Diálogo intercultural e intercientífico para el fortalecimiento de las ciencias de los pueblos indígenas originarios. Cochabamba: AGRUCO",
    "disponibilidad": "---",
    "palabras": "Diálogo intercivilizatorio, cultura indígena, cultura científica, sociedad dominante."
  },
  {
    "id": "6",
    "ficha": "Friedhelm Schmidt-Welle (coord.) (2011). Multiculturalismo, transculturación, heterogeneidad, poscolonialismo: una crítica de la interculturalidad. México: Herder 235 págs.",
    "disponibilidad": "Disponible en Bibliotecas UNAM: Disponible en Instituto de Investigaciones Sociales.",
    "palabras": "Multiculturalismo, aculturación"
  },
  {
    "id": "7",
    "ficha": "Guerrero, Ana Luisa (coord.) (2015) Dignidad intercultural. México, D.F. : UNAM, Centro de Investigaciones sobre América Latina y Caribe; Bonilla Artigas Editores. 240 páginas",
    "disponibilidad": "Disponible en Bibliotecas UNAM: Instituto de Investigaciones Sociales Facultad de Filosofía y Letras Biblioteca Central.",
    "palabras": "Derechos humanos de los pueblos originarios, pluriculturalidad, plurinacionalidad, dignidad."
  },
  {
    "id": "8",
    "ficha": "Mato, Daniel (coord.) Diversidad Cultural e Interculturalidad en Educación Superior. Experiencias en América Latina. Caracas, 2008.",
    "disponibilidad": "Disponible en línea en unesco.org",
    "palabras": "---"
  },
  {
    "id": "9",
    "ficha": "Tubino, Fidel. (2005). “La interculturalidad crítica como proyecto ético-político”, En: Encuentro continental de educadores agustinos. Lima, 24-28 de enero de 2005.",
    "disponibilidad": "Disponible en línea oala.villanova.edu",
    "palabras": "---"
  },
  {
    "id": "10",
    "ficha": "Tubino, Fidel. (2005). “La praxis de la interculturalidad en los estados nacionales latinoamericanos”. Cuadernos Interculturales 3, núm. 5: 83-96.",
    "disponibilidad": "---",
    "palabras": "Educación intercultural bilingüe, interculturalidad oficial, interculturalidad crítica."
  },
  {
    "id": "11",
    "ficha": "Tubino, Fidel. Entre el multiculturalismo y la interculturalidad: Más allá de la discriminación positiva.",
    "disponibilidad": "Disponible en línea en centroderecursos.cultura.pe",
    "palabras": "Interculturalidad, discriminación positiva, políticas sociales en América Latina."
  },
  {
    "id": "12",
    "ficha": "Valenzuela, J. M. (1999), “Interculturalidad y estados nacionales”, en R. Reguillo y R. Fuentes, Pensar las ciencias sociales hoy. Reflexiones desde la cultura. México: ITESO, pp. 19-141.",
    "disponibilidad": "Disponible en Bibliotecas UNAM: Instituto de Investigaciones Sociales Biblioteca Central",
    "palabras": "Interculturalidad, estados nacionales."
  },
  {
    "id": "13",
    "ficha": "Walsh, Catherine. (2006) Interculturalidad, descolonización del Estado y del conocimiento. Buenos Aires: Ediciones del Signo, 128 págs.",
    "disponibilidad": "Disponible en Bibliotecas UNAM: Instituto de Investigaciones Sociales",
    "palabras": "Interculturalidad, descolonización, Estado y conocimiento."
  },
  {
    "id": "14",
    "ficha": "Walsh, Catherine. (2009). Interculturalidad, estado, sociedad: Luchas (de)coloniales de nuestra época. Quito.",
    "disponibilidad": "Disponible en línea en drecho.uach.cl",
    "palabras": "Interculturalidad y Estado."
  },
  {
    "id": "15",
    "ficha": "Walsh, Catherine. “Las geopolíticas del conocimiento y colonialidad del poder: entrevista a Walter mignolo”. Polis. Revista de la Universidad Bolivariana 1, núm. 4, 2005, cfr.",
    "disponibilidad": "---",
    "palabras": "Interculturalidad, conocimiento."
  },
  {
    "id": "16",
    "ficha": "Garcés, F. (2009). 'De la interculturalidad como armónica relación de diversos, a una interculturalidad politizada' en Mora, D. Interculturalidad crítica y descolonización. La Paz, Bolivia: III-CAB, pp. 21-49.",
    "disponibilidad": "---",
    "palabras": "Interculturalidad, descolonización."
  },
  {
    "id": "17",
    "ficha": "Garcés, F. (2009). ¿Colonialidad o interculturalidad?: Las representaciones de la lengua y el conocimiento quechuas. La Paz: PIEB/UASB-Q.",
    "disponibilidad": "---",
    "palabras": "Interculturalidad, colonialidad"
  }
]