[
  {
    "id": "1",
    "ficha": "Platero Méndez , Raquel (Lucas) (2013). 'Marañas con distintos acentos: Género y Sexualidad en la Perspectiva Interseccional'. Encrucijadas, no. 5.",
    "disponibilidad": "Disponible en línea, en el sitio web de Encrucijadas: Revista crítica de ciencias sociales.",
    "palabras": "Género, sexualidad, interseccionalidad."
  },
  {
    "id": "2",
    "ficha": "Platero Méndez , Raquel (Lucas) (2008). Lesbianas: Discursos y representaciones. Madrid: Melusina.",
    "disponibilidad": "Disponible en línea, en el sitio web Melusina.",
    "palabras": "Sexualidad, género."
  },
  {
    "id": "3",
    "ficha": "Silveira, R. S. & Nardi, H. C. (2014). “Interseccionalidad género, raza y etnia y la ley Maria Da Penha”. Psicologia y Sociedade, no. 26.",
    "disponibilidad": "Scielo.",
    "palabras": "Violencia doméstica, interseccionalidad, raza y etnia, Derechos Humanos, políticas públicas."
  },
  {
    "id": "4",
    "ficha": "Carvajal Orlich, Zaira., Chinchilla Serrano, Hellen. Penabad Camacho, MaríaAmalia., Ulate Rodríguez, Carmen E. (2014). Guía para acompañar procesos de sensibilización sobre inclusión social y equidad desde la perspectiva interseccional. Segunda edición. MISEAL-Costa Rica.",
    "disponibilidad": "Disponible en línea, en el sitio web de la Freie Universität Berlin.",
    "palabras": "Interseccionalidad, inclusión social, equidad"
  },
  {
    "id": "5",
    "ficha": "Phoenix, A. (2017). “Unsettling intersectional identities: historicizing embodied boundaries and border crossings” Ethnic and Racial Studies, no. 40.",
    "disponibilidad": "Disponible en línea, en el sitio web Taylor & Francis online.",
    "palabras": "Identidades, interseccionalidad."
  },
  {
    "id": "6",
    "ficha": "Gross, C., Gottburgsen, A., & Phoenix, A. (2016). “Education systems and intersectionality. Education Systems and Inequalities: International Comparisons”. Hadjar, Andreas; Gross Christiane. Education Systems and Inequalities. USA: Bristol University Press.",
    "disponibilidad": "Disponible en línea, en el sitio web University of Chicago Press",
    "palabras": "Sistema de educación, interseccionalidad, desigualdad."
  },
  {
    "id": "7",
    "ficha": "Platero Méndez , Raquel (Lucas) (2013). 'Marañas con distintos acentos: Género y Sexualidad en la Perspectiva Interseccional'. Encrucijadas, no. 5.",
    "disponibilidad": "Disponible en línea, en el sitio web de Encrucijadas: Revista crítica de ciencias sociales.",
    "palabras": "Género, sexualidad, interseccionalidad."
  },
  {
    "id": "8",
    "ficha": "Bowleg, Lisa (2012). “The problem with the phrase women and minorities: intersectionality-an important theoretical framework for public health”. American Journal of Public Health, no. 7, July.",
    "disponibilidad": "Disponible en línea, en el sitio web The National Center for Biotechnology Information.",
    "palabras": "Identidades, interseccionalidad."
  }
]