[
  {
    "id": "1",
    "ficha": "Gutiérrez, Natividad (2019). “Interseccionalidad” en Diccionario crítico de género, Ana María Colling y Losandro Antonio Tedeschi (Organizadores), Laboratorio de Estudios de Género, Historia e Interculturalidad, Universidad Federal de Dourados.",
    "disponibilidad": "---",
    "palabras": "Interseccionalidad"
  },
  {
    "id": "2",
    "ficha": "Gutiérrez, Natividad (2014). “Human Trafficking and Sex Industry: Does Ethnicity and Race Matter?”. Journal of Intercultural Studies, Vol. 35, No. 2, 196–213.",
    "disponibilidad": "Disponible en sitio web de Journal of Intercultural Studies",
    "palabras": "Interseccionalidad, etnicidad, racismo."
  },
  {
    "id": "3",
    "ficha": "Gutiérrez, Natividad (2019) “Indigenous women in trafficking: links between race, ethnicity and class”. The SAGE Handbook of Human Trafficking & Modern Day Slavery.",
    "disponibilidad": "Disponible en sitio web Lehmanns.de",
    "palabras": "Interseccionalidad, etnicidad, raza y clase."
  },
  {
    "id": "4",
    "ficha": "Crenshaw, Kimberle (1991). Mapping the Margins: Intersectionality, Identity Politics and Violence against Women of Color. USA: Stanford Law Review.",
    "disponibilidad": "Disponible en línea, en el sitio web JSTOR.",
    "palabras": "Interseccionalidad, identidades políticas y violencia contra mujeres de color."
  },
  {
    "id": "5",
    "ficha": "Crenshaw, Kimberle (1995). Critical Race Theory: The Key Writings That Formed the Movement. New York: New Press.",
    "disponibilidad": "Disponible en línea, en el sitio web ResearchGate.",
    "palabras": "Interseccionalidad, teoría de raza."
  },
  {
    "id": "6",
    "ficha": "Crenshaw, Kimberle (1989). “Demarginalizing the Intersection of Race and Sex: a Black Feminist Critique of Antidiscrimination Doctrine, Feminist Theory and Antiracist Politicsʺ. University of Chicago Legal Forum, vol. 1989.",
    "disponibilidad": "Disponible en línea, en el sitio web University of Chicago Law School.",
    "palabras": "Interseccionalidad, Feminismo negro."
  },
  {
    "id": "7",
    "ficha": "McCall, Leslie (2013). “Intersectionality: Theorizing Power, Empowering Theory”. Issue of Signs: Journal of Women in Culture and Society, vol. 38, no. 4 .",
    "disponibilidad": "Disponible en línea, en el sitio web Signs.",
    "palabras": "Interseccionalidad, poder teórico, teoría de empoderamiento."
  },
  {
    "id": "8",
    "ficha": "McCall, Leslie (2005). “The complexity of intersectionality”. Issue of Signs: Journal of Women in Culture and Society, vol. 30, no. 3 .",
    "disponibilidad": "Disponible en línea, en el sitio web JSTOR.",
    "palabras": "Interseccionalidad y sus complejidades"
  },
  {
    "id": "9",
    "ficha": "Brah, Avtar (2004). “Ain’t I A Woman? Revisiting Intersectionality”. Journal of International Women's Studies, vol. 5.",
    "disponibilidad": "Disponible en línea, en el sitio web Journal of International Women's Studies.",
    "palabras": "Interseccionalidad"
  },
  {
    "id": "10",
    "ficha": "Brah, Avtar (1996). Cartographies of Diaspora. London: Routledge.",
    "disponibilidad": "---",
    "palabras": "Feminismo, identidad, género."
  },
  {
    "id": "11",
    "ficha": "Yuval-Davis, Nira (2006). “Intersectionality and Feminist Politics”. European Journal of Women’s Studies, vol. 13, August 1.",
    "disponibilidad": "Disponible en línea, en el sitio web SAGE Journals.",
    "palabras": "Género, clase, raza, etnicidad."
  },
  {
    "id": "12",
    "ficha": "Anthias, Floya (2008). “Thinking through the lens of translocational positionality: an intersectionality frame for understanding identity and belonging”. Translocations: Migration and Social Change, vol. 4.",
    "disponibilidad": "Disponible en línea, en el sitio web University of East London.",
    "palabras": "Identidad, pertenencia, interseccionalidad."
  },
  {
    "id": "13",
    "ficha": "Anthias, Floya (2012). 'Intersectional what? Social divisions, intersectionality and levels of analysis'. Ethnicities, vol. 13.",
    "disponibilidad": "Disponible en línea, en el sitio web SAGE Journals.",
    "palabras": "Interseccionalidad, categorías sociales."
  },
  {
    "id": "14",
    "ficha": "Christine Nash, Jennifer (2016). “Feminist Originalism: Intersectionality and the Politics of Reading”. Feminist Theory, vol. 17.",
    "disponibilidad": "Disponible en línea, en el sitio web SAGE Journals.",
    "palabras": "Raza, género, clase."
  },
  {
    "id": "15",
    "ficha": "Christine Nash, Jennifer (2011). “Home Truths’ on Intersectionality”. Yale Journal of law & Feminism, vol. 23.",
    "disponibilidad": "Disponible en línea, en el sitio web SAGE Journals.",
    "palabras": "Feminismo negro."
  },
  {
    "id": "16",
    "ficha": "Christine Nash, Jennifer (2013). “Practicing Love: Black Feminism, Love Politics, and Post-Intersectionality”. Meridians, vol. 2",
    "disponibilidad": "Disponible en línea, en el sitio web JSTOR.",
    "palabras": "Feminismo negro, post-interseccionalidad."
  },
  {
    "id": "17",
    "ficha": "Zapata Galindo Martha, Sabina García Peter y Jennifer Chan de Ávila (2013). La interseccionalidad en debate. Actas del Congreso Internacional: Indicadores Interseccionales y Medidas de Inclusión Social en Instituciones de Educación Superior. Berlín: MISEAL.",
    "disponibilidad": "Disponible en línea, en el sitio web de la Freie Universität Berlin.",
    "palabras": "Interseccionalidad, género, raza, clase."
  },
  {
    "id": "18",
    "ficha": "Zapata Galindo, Martha (2014). Guía desde un enfoque interseccional. Metodología para el diseño y aplicación de indicadores de inclusión social y equidad en instituciones de educación superior de América Latina. Berlín: MISEAL.",
    "disponibilidad": "Disponible en línea, en el sitio web de la Freie Universität Berlin.",
    "palabras": "Interseccionalidad, educación superior."
  },
  {
    "id": "19",
    "ficha": "Bilge, S., Denis, A., (2010). “Introduction: women, intersectionality and diasporas”. Journal of Intercultural Studies, vol. 31.",
    "disponibilidad": "Disponible en línea, en el sitio web Taylor & Francis online.",
    "palabras": "Mujeres, interseccionalidad y diáspora."
  },
  {
    "id": "20",
    "ficha": "Combahee River Collective (1977). Un manifiesto feminista Negro.",
    "disponibilidad": "Disponible en línea, en el sitio web Museo Oral de la Revolución.",
    "palabras": "Feminismo negro, género, clase, raza."
  },
  {
    "id": "21",
    "ficha": "Hill Collins, Patricia (2011). 'Piecing Together a Genealogical Puzzle: Intersectionality and American Pragmatism'. European Journal of Pragmatism and American Philosophy, vol. 3, no. 2.",
    "disponibilidad": "Disponible en línea, en el sitio web ResearchGate.",
    "palabras": "Interseccionalidad, raza, clase, género."
  },
  {
    "id": "22",
    "ficha": "Collins, Patricia (2012). 'Social Inequality, Power and Politics: Intersectionality and American Pragmatism in Dialogue.' Journal of Patricia Hill Collins Speculative Philosophy, vol. 26, no. 2.",
    "disponibilidad": "Disponible en línea, en el sitio web PhilPapers.",
    "palabras": "Interseccionalidad, raza, clase, género."
  },
  {
    "id": "23",
    "ficha": "Hancock, Ange-Marie (2007). 'Intersectionality as a Normative and Empirical Paradigm'. Politics & Gender, vol. 3, Issue 2.",
    "disponibilidad": "Disponible en línea, en el sitio web Cambridge University Press.",
    "palabras": "Interseccionalidad, política pública."
  },
  {
    "id": "24",
    "ficha": "Gimenez, Martha E. (2001). “Marxism, and Class, Gender, and Race: Rethinking the Trilogy”. Race, Gender & Class Vol. 8, no. 2.",
    "disponibilidad": "Disponible en línea, en el sitio web SAGE Journals.",
    "palabras": "Clase, raza, género."
  },
  {
    "id": "25",
    "ficha": "Romero, Carmen (2012). 'Prólogo. Enmarañadxs en las sexualidades (reflexiones para tiempos de crisis)'. Lucas Platero, Raquel (ed.) Intersecciones. Cuerpos y sexualidades en la encrucijada. Madrid: Melusina.",
    "disponibilidad": "Disponible en línea, en el sitio web Dialnet.",
    "palabras": "Interseccionalidad"
  },
  {
    "id": "26",
    "ficha": "Bürkner, Hans-Joachim (2012). “Intersectionality: How Gender Studies Might Inspire the Analysis of Social Inequality among Migrants”. Population, Space and Place, vol. 18, March/April.",
    "disponibilidad": "Disponible en línea, en el sitio web Wiley Online Library.",
    "palabras": "Interseccionalidad, migración."
  },
  {
    "id": "27",
    "ficha": "Davis, Kathy (2008). ʺIntersectionality as Buzzword: A Sociology of Science Perspective on What Makes a Feminist Theory Successful”. Feminist Theory, vol. 9.",
    "disponibilidad": "Disponible en línea, en el sitio web SAGE Journals.",
    "palabras": "Interseccionalidad"
  },
  {
    "id": "28",
    "ficha": "Coll-Planas, Gerard (2013). Dibujando el género. Madrid: Egales.",
    "disponibilidad": "Disponible en línea, en el sitio web Dialnet.",
    "palabras": "Género y sexualidad, LGBT"
  },
  {
    "id": "29",
    "ficha": "Romero Bachiller, Carmen (2010). 'Indagando en la diversidad: un análisis de la polémica del hiyab desde el feminismo interseccional'. Revista de Estudios de Juventud, no. 89.",
    "disponibilidad": "Disponible en línea, en el sitio web DocPlayer.",
    "palabras": "Sociología del cuerpo y Género, estudios sociales de la ciencia y tecnología, postcolonialismo, migración y diáspora"
  },
  {
    "id": "30",
    "ficha": "Romero Bachiller, Carmen (2010). 'Discriminaciones diversas en las personas jóvenes'. Revista de Estudios de Juventud, no. 89.",
    "disponibilidad": "Disponible en línea, en el sitio web Injuve-España.",
    "palabras": "Feminismos, teoría queer, sexualidades y géneros, análisis de las intervenciones en los cuerpos desde la biomedicina."
  },
  {
    "id": "31",
    "ficha": "Jabardo, Mercedes (2005). 'Migraciones y género. Cuando el continente africano se hace pequeño'. Revista española de desarrollo y cooperación, no.16.",
    "disponibilidad": "Disponible en línea, en el sitio web Dialnet.",
    "palabras": "Migración, género, diáspora."
  },
  {
    "id": "32",
    "ficha": "Rivera Cusicanqui, Silvia (2014). 'La noción de Derecho o las paradojas de la modernidad postcolonial: indígenas y mujeres en Bolivia'. Yuderkys Espinosa Miñoso, Diana Gómez Correal, Karina Ochoa Muñoz. Tejiendo de otro modo: feminismo, epistemología y apuestas decoloniales en Abya Yala. Popayán: Editorial Universidad de Cauca.",
    "disponibilidad": "Disponible en línea, en el sitio web Seminario de Feminismo Nuestroamerica.",
    "palabras": "Etnicidad, mestizaje, representaciones visuales, historia oral, colonialidad."
  },
  {
    "id": "33",
    "ficha": "Marcos, Sylvia (2011). Mujeres, indígenas, rebeldes, zapatistas. Mexico: Eon.",
    "disponibilidad": "Disponible en línea, en el sitio web Biblioteca feminista.",
    "palabras": "Feminismo, etnicidad, religión."
  },
  {
    "id": "34",
    "ficha": "Espinosa Miñoso,Yuderkys, Karina Ochoa Muñoz y Diana Gómez Correal (2014). Tejiendo de Otro Modo. Feminismo, epistemología y apuestas decoloniales en Abya Yala. Popayán: Editorial Universidad de Cauca.",
    "disponibilidad": "Disponible en línea, en el sitio web Seminario de Feminismo Nuestroamerica y congreso.gob.pe",
    "palabras": "Colonialidad, patriarcado moderno, racialización, mujeres indígenas, feminismos, género"
  },
  {
    "id": "35",
    "ficha": "Hurtado Saa, Teodora (2016). “Del paradigma higienista a las teorías de la interseccionalidad. La construcción social de la ocupación de trabajadoras sexuales”. La Manzana de la Discordia, vol. 8, no. 1, Marzo.",
    "disponibilidad": "Disponible en línea, en el sitio web ResearchGate.",
    "palabras": "Población y salud, migraciones, género y sexualidad, trabajo “No Clásico” e Identidades étnicas/raciales, interseccionalidad"
  },
  {
    "id": "36",
    "ficha": "Hurtado Saa, Teodora (2014). “Análisis de la relación entre género y sexualidad a partir del estudio de la nueva división internacional del trabajo femenino”. Sociedad y Economía, no. 26.",
    "disponibilidad": "Disponible en línea, en el sitio web Redalyc.",
    "palabras": "Interseccionalidad, relaciones de sexo-género, mercados de trabajos sexualizados, etnicidad/racialidad."
  }
]